<?php include 'header.php';?>
<?php include 'breadcrumb.php';?>
<div class="contents-wrap">
  <main class="main chiebukuro">
    <section class="section-content page-head">
        <div class="name">海外旅行の知恵袋</div>
        <nav class="page-navi">
          <ul class="links">
            <li class="link"><a href="">はじめての方</a></li>
            <li class="link current"><a href="">海外旅行の知恵袋</a></li>
            <li class="link"><a href="">日程・見積をきく</a></li>
            <li class="link"><a href="">よくある質問</a></li>
          </ul>
        </nav>
    </section>
    <section class="section-content contents">
      <div class="orverlay">
        <div class="inner time">
          <img src="assets/img/chiebukuro-time.jpg">
        </div>
        <div class="inner chip">
        <img src="assets/img/chiebukuro-chip.jpg">
        </div>
        <div class="inner sun">
        <img src="assets/img/chiebukuro-sun.jpg">
        </div>
      </div>
      <div class="inner">
        <div class="head">海外旅行の知恵袋</div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
              <img src="assets/img/chiebukuro01.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">旅券・査証について</div>
            <div class="text">【旅券】旅券（パスポート）は、日本政府が発行するあなたの国際的身分証明書です。出入国審査、査証申請、航空会社やホテルのチェックイン等、海外旅行には命の次に大切といわれる必携書類です。旅行の計画を立てたら先ず有効期限を確認しましょう。旅券の有効期限までの残り期間を「残存有効期間」といいます。渡航国、滞在期間、渡航目的によって残存有効期間の長さが異なりますが、3～6ヵ月間以上必要になる国が多くあります。例えば、ドバイの場合は入国時に残存有効期間が6か月必要なので2024年1月1日に旅行する方には2024年7月1日まで有効な旅券が必要です。残存有効期間が足りないと入国できません。旅券は都道府県のホームページで取得方法をご確認ください。申請から受領まで約1週間ほどかかります。<br>
            【査証】査証（ビザ）は、渡航先の国に事前に申請し、審査を経て発行される「入国許可証」ともいえるものです。渡航する目的や滞在期間によって査証の種類が異なりますので、渡航国の在日大使館や領事館などのホームページでご確認ください。観光目的で短期滞在の場合、査証を免除する国もありますが、最近は電子渡航認証や電子入国許可を導入する国も増えており、アメリカのETAS、カナダのETA、オーストラリアのESTAに加え、2022年末よりEU諸国もETIAS（エティアス）を開始するなど、世界中でオンラインによる渡航認証が必要になってきました。また、日本国籍は査証免除でも外国籍の方には査証が必要となる場合もありますので同行者に外国籍が含まれる場合はご注意ください。<br>  
            またコロナ禍においてワクチン接種証明や陰性証明が渡航に必要な場合もあります。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro02.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">通貨・税金について</div>
            <div class="text">【両替】海外で食事、ショッピング、タクシーなどの利用に現地通貨に両替しなければと考えがちですが、近年のキャッシュレス化は加速し、クレジットカードやモバイル決済が至るところでご利用できるようになりました。両替手数料も高くつきますし、使い残しはもったいないので少額のみ銀行・両替商・ホテルで両替するか、海外ATMで引き出してはいかがでしょうか？インドネシアでは1万円＝123万ルピアに両替され、お財布もお札でいっぱいになりますが、精算時には米ドルばかりということも起こり得ます。旅行好きの方なら米ドルやユーロ等は手元に置いておくのも良いでしょう。<br>
            【通関】海外に着くと税関審査があります。そこは日本から高額な物品や現金などの持込を検査するところです。仕事用であってもブランド品、楽器、撮影機材など高価な物品は課税対象です。一時的に持ち出して日本に持ち帰る高額なものはATAカルネという通関手帳を事前に取得しなければなりません。<br>
            【免税】海外で消費するものには現地の消費税がかかりますが、日本に持ち出すものには課税されない免税制度がある国もあります。例えば、ヨーロッパの付加価値税（VAT）はハンガリーの27％を筆頭にヨーロッパ諸国は日本より高く、一定金額以上のお買い物には「事後免税制度（TAX REFUND）」があります。ヨーロッパの最終出発空港の税関で書類（レシート）や現物を提示し、税金還付を受け取れる制度です。韓国、シンガポール、アルゼンチンにも同様な制度があります。一方、アメリカは政府として旅行者向けに消費税免税制度は行っておりません。州ごとに税率が異なっており、オレゴン州やアラスカ州では消費税がありません。ハワイや韓国には大きな免税店があり、空港で品物が渡されますが、海外に持ち出す場合には、酒やタバコなどの嗜好品にかかる税金・関税が免除されるので免税価格で購入できます。（2022年3月現在の情報）</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro03.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">時差・サマータイムについて</div>
            <div class="text">【時差】日本と海外には時差があり、現地の営業時間を考慮して予約や取消を行う必要があります。弊社のメッセージ機能には現地時刻が表示されておりますが、相手が何時なのかを意識するのはとても大切です。<br>
            【サマータイム】海外には長い日照時間を有効に使い、エネルギーを節約するために「Summer Time（英語）」､「Daylight Saving Time（米語）」と呼ばれる標準時を早める制度が現在約70カ国で実施されています。夏時間は時計を1時間進め、夏時間が終わると1時間遅らせます。欧州各地では3月の最終日曜日から10月の最終日曜日まで、米国では3月の第2日曜日から11月の第1 日曜日まで（ハワイ州とアリゾナ州を除く）、オーストラリア（シドニー）では10月第1日曜日から4月第1日曜日まで実施されます。</div>
            <p class="link time"><span>都市別時差表</span></p>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro04.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">チップ・ポータレッジについて</div>
            <div class="text">【チップ】日本でも旅館の仲居さんに心付を渡したり、芸人に投げ銭したり、タクシー運転手に釣銭は取っておけという気前の良い方もいらっしゃいます。英語では「Tip」「Service Charge」「Gratuity」とも呼ばれるチップですが、サービス業で働く人にとっては重要な収入源となっており、チップを織り込んだ基本給となっている地域もあります。アメリカやカナダは半分強制的にチップを支払わなければなりませんが、アジアにはチップは不要としている国もあります。チップは心情的なもので明確な料金表はありません。それでも気になる方のために、TPOで大いに金額は変わりますが、地域別の参考料金を掲示しました。記載されていませんが、バトラー、美容師、靴磨き、楽師、ダンサー、劇場の席案内人、ストリート芸人から猛獣使いまで海外はチップで溢れています。どうか自己基準でご対応ください。最近ではロンドンのタクシーのようにクレジットカード操作端末にチップが10％、15％、20％と選択支払できるようにチップもキャッシュレス化が進んでいます。</div>
            <p class="link chip"><span>チップ価格参考</span></p>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro05.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">日の出・日の入り時刻について</div>
            <div class="text">【日の出・日の入時刻】日出、日没時刻は緯度によってかなり地域差があります。夏至の頃、北極圏では夜になっても薄明が続く白夜を迎えるように、旅行先では日中の長さが大きく異なります。<br>
            【観光時刻】夏のヨーロッパ、午後9時になってもまだ明るくて夜景観賞には早すぎたり、冬になるとまだ午後4時なのに観光地で撮った写真が夜中のようになることもあります。赤道直下の国ではあまり気になりませんが、高緯度の国では季節によって観光や食事時刻に注意を払う必要があります。</div>
            <p class="link sun"><span>都市別日の出・日の入時刻</span></p>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro06.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">祝祭日・営業時間について</div>
            <div class="text">【祝祭日】海外に行ったら事務所や商店が休みだった、メールしても返事が来なかったなどと祝祭日を忘れていると慌ててしまいます。取消料についても現地が祝祭日で何日間も休業するため、ペナルティーが発生してしまうことも起こり得ます。海外の祝祭日は大使館やJETRO（https://www.jetro.go.jp/world/holiday.html）のホームページからご確認下さい。海外では、国全体ではなく、地域ごとであったり、宗教ごとであったり、また祝祭日の決定がギリギリまで決まらないこともよくある話です。ワールドカップで優勝したら祝日になることさえあります。メーデーやイースター、クリスマスという祝日は交通機関が止まったり、レストランがほとんど開いていないといった日本では考えられないような光景もあります。<br>
            【営業時間】海外でもオフィスアワーは9時～18時が一般的ですが、特に欧米諸国では日本人のように残業する姿をあまり見ません。また、フレックスタイムが一般的で早朝から働き、午後3時ごろには帰宅するライフスタイルも定着しています。海外旅行で驚くのは商店の営業時間でしょう。アジアにはどこにでもあるコンビニが欧米ではあまりありまえん。24時間営業はガソリンスタンドや主要駅などのごく僅かです。イタリアやスペインなどのカトリック教の国々では日曜・祝日は礼拝日なので商店もほぼクローズしています。さらにスペインではシエスタの習慣で平日の午後3時頃に多くの店が休業中です。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro07.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">ホテルレートについて</div>
            <div class="text">【ホテルレート】ホテルレート（宿泊料金）も均一料金から変動料金に変わり、毎日の予約状況で料金や空室数をコントロールするレベニューマネージメントを導入するホテルが増えています。そのため、同じ部屋の料金が3ヶ月前に比べて1週間前は倍になったということもよくあります。<br>
            一般的にサンフランシスコやロンドンなどビジネス都市ではフェア（見本市）やコンベンション（会議）時期が最も高く、平日が土・日曜日よりも高い傾向にあります。ラスベガスやハワイなどのリゾート都市ではイベント開催期間に次いでホリデイシーズンや金・土曜日は高い傾向があります。<br>
            そのような特定日以外ではハイ、ショルダー、ローの3段階に料金帯を分けているホテルが多いようです。一般的には気候の良い夏がハイシーズン、冬がローシーズンとすみ分けられますが、アジアのリゾートでは乾季がハイシーズンになり、ウインタースポーツの盛んなツェルマットやウイスラー、避寒地のニースやマイアミは冬季がハイシーズンとなります。<br>
            客室の設備やビュー（眺望）によっても料金差があります。設備の良い部屋をプレミアルームやデラックスルームと呼んで追加料金を受けたり、グアムやハワイ等ビーチリゾートでは海の眺望、グリンデルワルドやカナディアンロッキー等のマウンテンリゾートでは山の眺望、ナイヤガラでは湖の眺望を持つ部屋が高めの料金を設定し、早くから予約が埋まっています。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro08.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">ホテルグレードについて</div>
            <div class="text">【ホテルグレード】ホテルの格付けには世界共通の基準もなく、民間会社や観光局から自称まで独自の評価でグレードを決定しています。レストランの格付けで有名なミシュランもホテルの格付けを公表しています。知らない土地でホテルを選択するために旅行者には便利ですが、実際には評価と大違いのこともあるので旅行者泣かせです。弊社は現地会社の評価に従い、下記の5段階にカテゴリーを分けています。<br>
            【ラグジュアリー】格式があり、世界的なホテルチェーンに属して受賞歴を持つ最高級のホテル。お客様評価も9割以上が満足し、有名レストラン、バー、スパ、プール等超一流の施設を持ち、客室にも貴賓室をはじめとした富裕層向け客室が多数揃っています。優秀なコンシェルジュやバトラー、24時間ルームサービスなどの人的サービスも行き届いています。<br>
            【デラックス】スイートやクラブフロアの設備もあり、客室の広さが最低30㎡以上でレストラン、バー、バンケット、パブリックスペース等の施設もゴージャスな高級ホテル。お客様も8割以上が満足し、コンシェルジュ、ベル、ドアマンなどの人的サービスも一流。交通も至便であったり、代表的なリゾートとして認知されています。<br>
            【スーペリア】ビジネスマンやトラベラーが必要で機能的な設備を整え、客室の広さも20㎡以上の準高級ホテル。レストランも1つであったり、バスタブがなかったり、荷物を自分で運ぶなどセルフサービスをお願いする場合もあります。ファミリー層やコスパ重視のゲスト向きで日本で言うビジネスホテルクラスです。<br>
            【スタンダード】学生や長期旅行者向きの低価格ホテルで、最低限の安全や清潔感を保ち、館内で朝食程度は準備でき、プライバシーが守れるレベルのホテルです。館内が暗い、立地が悪い、設備が古い、エアコンやテレビがない等不満が生じる場合もあります。<br>
            【エコノミー】共同風呂、共同トイレ、空調やエレベーターがなく、夜間はロックされてしまうこともあるような簡易宿泊施設です。管理人が英語を話せない場合もあります。治安の悪い場所であったり、都心から離れた研修施設であることもあります。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro09.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">レストランについて</div>
            <div class="text">【レストラン】パエリア（スペイン）、ザッハトルテ（オーストリア）、小籠包（台湾）等海外旅行の楽しみの一つが本場で食す名物料理ではないでしょうか？旬ならではの味覚も見逃せません。多くの観光客にとっても同じ気持ちですから有名レストランの予約は早めに行いたいものです。<br>
            日時、人数、料理内容、座席希望（テラスや窓側など）などを添えてご希望のレストランを予約しましょう。総合旅行の場合はミールコントロールも重要になってきます。高級レストランやディナークルーズなどはドレスコード（服装規定）があります。予約したレストランによって日本からの荷物にも影響があります。<br>
            洋食では3コース（前菜、メイン、デザート）が一般的ですが、メインが肉と魚の2種類出る4コースなら更に豪華な食卓となります。パリではPlat du jour（プラ・デュ・ジュール）と言う日替わりメニューもあって、ワインが付くこともありますが、水は有料になります。また、雰囲気の良いテラス席は同じコーヒーなのに店内より高いことに驚かされます。飲み放題は稀にありますが、食べ放題はビュッフェ以外に海外ではあまり見かけません。生水、氷、生卵は細菌が入っている怖れもありますので、日本より注意した方が良いでしょう。<br>
            【パーティー】パーティーに関しては部屋代というよりは最低営業保証費を要求されることが多く、例えば30人で100万円という契約をよく見かけます。その場合、10人に減っても返金はありませんし、追加分は請求されます。日本のようにお酌したり、席を変わるのがマナー違反の国もありますので、交流目的なら立食スタイルも良いでしょう。旅行最終日にサヨナラパーティーと称してちょっとした演出も思い出に残ります。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
            <img src="assets/img/chiebukuro10.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">バス・ガイドについて</div>
            <div class="text">【ガイド】日本のバスガイドは喋って、歌って、走行補助もするマルチで活躍しますが、海外のガイドには役割も地域特性があるようです。アジアは添乗員のように滞在中のお世話を丸ごと引き受けてくれる傾向が強く、日本人もいらっしゃいますが、日本語が堪能な現地人が生い立ちから生活一般までその国の暮らしぶりを伝えてくれます。一方、ヨーロッパは送迎（Transfer）とガイドが分業しており、日本人と現地人が半々ぐらいで働いています。ガイドライセンスが必要な国もあり、ローカルガイドも一緒に同行する国もあります。ガイドは添乗員のようなお世話係ではなく、歴史や芸術に詳しいインテリが多いようです。アメリカも日系人ガイドが多く、自分で運転しながらガイドを行うドライバーガイドもいらっしゃいます。<br>
            【車両】車両の種類もアジアやグアムでは日本と同じようにマイクロ、小型、中型、大型バスにセダンやバンなどがありますが、ヨーロッパでは8人乗りのワンボックス車をミニバスと呼び、マイクロバスはあまり見かけません。大型バスを四輪馬車に語源を持つコーチと呼ぶ習慣があります。日本同様、欧米諸国もドライバーの労務管理が厳しく、長距離は2名ドライバーとなります。車内では水は飲めますが、酒類は禁止されてたり、乗車全員のシートベルト着用も厳重で、ガイドも走行中は立つことは許されない国もあります。</div>
          </div>
        </div>
        <div class="row">
          <div class="col col-12 col-md-3">
            <div class="img">
              <img src="assets/img/chiebukuro01.svg">
            </div>
          </div>
          <div class="col col-12 col-md-9">
            <div class="head">視察・見学について</div>
            <div class="text">【視察内容】視察旅行は高度経済成長時代から他国の先端技術や成長産業を学ぶために産業施設や自治体などを訪問するテクニカルビジット（Technical Visit、TV）と呼ばれて実施されてきました。近年は社会福祉・環境保護・地域活性のようなテーマの下、専門的な場所や人を訪問し、事例や解決を学ぶ機会が多くなってきました。<br>
            視察先もビール工場や自動車工場のように広く訪問者を歓迎している産業観光施設から高度な専門家同士のミーティングまで千差万別です。現地コーディネーターが有料で訪問先をアレンジすることもあります。<br>
            【視察申込】ワイナリーなどの商売を目的とした施設を除き、視察には来訪者からのアポイントレターが必要です。現地の言葉で訪問目的、訪問者職歴、訪問内容、質問内容などを事前に送り、先方もその提案が妥当で面会にメリットがあれば関係個所に根回しし、スケジュールを調整します。寄付や謝礼で運営されている事業もあるので来訪者にご負担いただきます。<br>
            【訪問日】訪問日は休業日や夏休みなどの休暇シーズンを避け、3か月以上前から交渉を開始します。弊社経由の場合は通訳や車両の手配も必須になります。<br>
            【受入可能性】近年、機密保持や社内規定を理由にIT・通信、宇宙、金融、医薬産業等は関係者以外の入所を断る傾向が強くなっておりますが、シリコンバレーには有名企業が敷地内に展示や売店を設けてどなたでも入れるように見学者に便宜を図っています。なお、日本の外交公館や政府系法人、日系企業工場の多くは日本の担当窓口を通してアポイントを取る必要があります。</div>
          </div>
        </div>
        
        <nav class="infos">
          <div class="text">出発前に渡航先の安全情報を海外安全ホームページで確認、感染症情報もご確認ください。</div>
          <ul class="row links">
            <div class="col col-12 col-md-6 link"><a href="https://www.anzen.mofa.go.jp/" target="_blank">外務省海外安全ホームページ</a></div>
            <div class="col col-12 col-md-6 link"><a href="https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/kenkou_iryou/kenkou/kekkaku-kansenshou/index.html" target="_blank">厚生労働省 感染症情報</a></div>
          </ul>
        </nav>
      </div>
    </section>
    <section class="section-content category-navi">
      <div class="row">
        <div class="col col-12 col-md-6 travel-content">
          <div class="text-wrap">
          旅コンテンツ<br><span>Travel Content</span></div>
        </div>
        <div class="col col-12 col-md-6 professionals-news">
        <div class="text-wrap">
          現地通信<br><span>Local Professionals News</span>
          </div>
        </div>
      </div>
    </section>
  </main>
</div>

<?php include 'footer.php';?>