<?php include 'header.php';?>
<?php include 'breadcrumb.php';?>
<div class="contents-wrap">
  <main class="main law">
    <section class="section-content">
      <div class="inner">
        <div class="head">特定商取引に基づく表記</div>
        <table>
          <tr>
            <th>販売事業者</th>
            <td>日本トラベルコーディネート株式会社</td>
          </tr>
          <tr>
            <th>商号</th>
            <td>たびチョク</td>
          </tr>
          <tr>
            <th>代表責任者</th>
            <td>代表取締役社長 	松村宏一</td>
          </tr>
          <tr>
            <th>所在地</th>
            <td>〒177-0051　東京都練馬区関町南4丁目1番地25号</td>
          </tr>
          <tr>
            <th>電話番号</th>
            <td>03-4361-4505</td>
          </tr>
          <tr>
            <th>連絡先</th>
            <td>10時00分～17時00分　（土・日・祝日を除く）</td>
          </tr>
          <tr>
            <th>許可登録番号</th>
            <td>お問い合わせフォームまたはinfo@tabi-choku.com</td>
          </tr>
          <tr>
            <th>Webサイト</th>
            <td>https://tabi-choku.com</td>
          </tr>
          <tr>
            <th>事業内容</th>
            <td>お客様と世界を直接結ぶオンライン旅行直販サイト<br>
              旅行業法に基づく旅行業（第三種/手配旅行、受注型企画旅行）<br>
              国内旅行・海外旅行</td>
          </tr>
          <tr>
            <th>商品（サービス）の価格</th>
            <td>各商品ごとにご案内いたします。<br>
            見積書面をメールでお知らせして販売価格が決定します。<br>
            購入時期によって同一商品でも金額が異なる場合があります。</td>
          </tr>
          <tr>
            <th>商品（サービス）の価格以外に必要な料金</th>
            <td>見積書面や旅行条件書にてご案内します。<br>振込手数料、払込手数料、インターネット接続料金その他の通信回線に関する費用については、お客様ご負担となります。</td>
          </tr>
          <tr>
            <th>販売数量</th>
            <td>各商品ごとにご案内いたします。<br>すべてリクエストベースで予約可否を確認します。</td>
          </tr>
          <tr>
            <th>代金の支払い方法</th>
            <td>銀行振込・クレジットカード決済<br>（利用日の7日以内は銀行振込を受付けられません）</td>
          </tr>
          <tr>
            <th>代金の支払い期限</th>
            <td>銀行振予約確定メール到着後3日以内<br>または、旅行条件書によってご案内します。</td>
          </tr>
          <tr>
            <th>商品（サービス）の販売期間</th>
            <td>サービス利用日の6ヶ月前から受付締切日まで<br>受付締切日は各商品ごとにご案内します。</td>
          </tr>
          <tr>
            <th>商品（サービス）の引渡し時期</th>
            <td>サービス利用日<br>利用日の1週間前に最終確認書をメールで送ります。<br>チケット類は商品ご購入時に詳細をご案内いたします。</td>
          </tr>
          <tr>
            <th>商品（サービス）の取消について</th>
            <td>各商品ごとに「取消・変更条件」をご案内します。<br>または、旅行条件書によってご案内します。</td>
          </tr>
          <tr>
            <th>商品（サービス）の返金について</th>
            <td>取消履歴の確認後、取消変更料を減じて返金します。<br>チケット類など返金ができない商品もあります。
              お客様の銀行口座、クレジットカードに返金します。<br>「申込時」における当社設定為替レートを適用します。</td>
          </tr>
          <tr>
            <th>許可登録番号</th>
            <td>東京都知事登録旅行業第3‐8133号</td>
          </tr>
        </table>
      </div>
    </section>
  </main>
</div>

<?php include 'footer.php';?>