<?php include 'header.php';?>
<?php include 'breadcrumb.php';?>
<div class="contents-wrap">
  <main class="main plan-estimate">
    <section class="section-content page-head">
      <div class="name">日程・見積をきく</div>
      <nav class="page-navi">
        <ul class="links">
          <li class="link"><a href="">はじめての方</a></li>
          <li class="link"><a href="">海外旅行の知恵袋</a></li>
          <li class="link current"><a href="">日程・見積をきく</a></li>
          <li class="link"><a href="">よくある質問</a></li>
        </ul>
      </nav>
    </section>
    <section class="section-content contents">
      <div class="inner">
        <nav class="row links">
          <div class="col col-12 col-md-4 link">
            <a href="#partner">パートナーを選ぶ</a>
          </div>
          <div class="col col-12 col-md-4 link">
            <a href="#prepare">見積の準備</a>
          </div>
          <div class="col col-12 col-md-4 link">
            <a href="#plan">日程作成の準備</a>
          </div>
        </nav>
        <div id="partner" class="head">パートナーを選ぶ</div>
        <div class="text">たびチョクは「旅コンテンツ」から進む方法以外に、お客様のご希望の旅をカスタムメイドする方法があります。<br>
        お客様のご希望を「日程・相談フォーム」に記入して送信すれば、あとは連絡が来るのを待つだけです。その後は、お客様と事業者の間でやり取りを重ね、これで納得となったら「手配申込」ボタンを押して、確認を待ちます。<br>
        旅行計画の段階から自分の思いを伝えられるし、気になることは質問できるから安心して旅行をお任せできます。</div>
        <div class="row content">
          <div class="col col-12 col-md-6">
            <div class="img sp-pc sp">
              <img src="/assets/img/plan-estimate01-sp.svg" alt="">
            </div>
            <div class="img sp-pc pc">
              <img src="/assets/img/plan-estimate01-pc.svg" alt="">
            </div>
          </div>
          <div class="col col-12 col-md-6">
            <ul>
              <li>「事業者を探す」の検索を使って「現地パートナー」を見つけます。</li>
              <li>その事業者の「取扱エリア」や「得意分野」が自分に適当かを確認します。</li>
              <li>複数エリアの場合は他の「現地パートナー」を探す必要があります。</li>
              <li>「日程・見積相談フォーム」を送信したら、メッセージ機能を利用できます。</li>
              <li>「日程・見積の相談」は、メッセージでやり取りします。</li>
              <li>「旅コンテンツ」を参照にしたり、組み合わせてご希望をお伝えください。</li>
              <li>メッセージのやり取りには海外の祝日や時差にもご注意ください。</li>
              <li>メッセージのやり取りにはたびチョク事務局も参加します。</li>
              <li>お客様が承諾した見積と予約確定後、日本円で旅行代金を精算します。</li>
              <li>チケット類やデポジット等、一部の商品は入金がないと手配確定できません。</li>
              <li>現地パートナーが独自の手配手数料を課すことはありますが、日本のたびチョク事務局がさらに旅行業務取扱料金を課すことはありません。</li>
              <li>たびチョクで問合せした現地パートナーとの直接取引は禁止されています。</li>
            </ul>
          </div>
        </div>
        <div class="row content">
          <div class="col col-12 col-md-6">
            <div class="img sp-pc sp">
              <img src="/assets/img/plan-estimate02-sp.svg" alt="">
            </div>
            <div class="img sp-pc pc">
              <img src="/assets/img/plan-estimate02-pc.svg" alt="">
            </div>
          </div>
          <div class="col col-12 col-md-6">
            <ul>
              <li>現地パートナーが見つからないとき、複数国にまたがるとき、探すのが面倒なとき、航空券を含む総合的な旅程管理をするときは、「まずはお気軽に旅行相談」からたびチョクにご希望をご送信ください。</li>
              <li>忙しくて時間がない、または計画を立てるのが面倒な方の丸投げもOKです。</li>
              <li>MICEや教育旅行のような法人旅行もお気軽にご相談ください。</li>
              <li>たびチョクからメールで質問や相談をさせていただきます。（相談料無料）</li>
              <li>問合せに応じて最適な「現地パートナー」を紹介する場合もあります。</li>
              <li>たびチョクから「日程・見積相談フォーム」を送るのでご返信ください。</li>
              <li>「日程・見積相談フォーム」を送信したら、メッセージ機能が使えます。</li>
              <li>「ホテル」「通訳」など単品の手配でも手配旅行として承ります。</li>
              <li>お客様のためのオーダーメード旅行として、たびチョクが日程を作成し、全日程を旅程管理し、手配見積を行う受注型企画旅行も承ります。</li>
              <li>手配旅行の場合には旅行業務取扱料金がかかります。</li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <section class="section-content estimate">
      <div class="inner">
        <div id="estimate" class="head">見積の準備</div>
        <div class="row">
          <div class="col col-12 col-md-4"><div class="inner estimate01"><span>旅行期間を決める</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate02"><span>人数を決める</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate03"><span>目的を決める</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate04"><span>見たいものを<br class="sp-pc pc">決める</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate05"><span>やりたいものを<br class="sp-pc pc">決める</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate06"><span>ホテルグレードを<br class="sp-pc pc">決める</span></div></div>
        </div>
        <div class="wrap">
        <div class="sub-head">旅行期間を決める</div>
        <div class="text">ご存知の通り、休前日と平日、夏季と冬季など細かく料金が分かれています。旅行出発日を固める前にダミーの日付で良いので仮日程のお見積を送ってください。予算感が出来たら、日付を固めましょう。現地訪問先、航空券、地上手配の順でスケジュールを決めてはいかがでしょう。月曜休館のミュージアムも多いようですし、日曜・祝日はショッピングが休みで、教会も礼拝中なんてこともあります。また、シーズン中の空港は大混雑のため余裕を持った行動が必要です。混乗バスは値段は安いが、ホテルの循環で時間がもったいないと感じる方います。現地への見積相談は、現地到着（利用開始日）から現地出発日（利用終了日）までになります。端的で聞きたいことをズバリ聞いてください。</div>
        <div class="sub-head">人数を決める</div>
        <div class="text">おひとり様の個人旅行から10名以上の団体まで何人でもお申込みをお待ちしていますが、やはり大型バスに多人数が乗車し、ホテルや観光地に団体料金を適用してもらえればスケールメリットがあります。<br>
        見積には、人数の単位（10-14名、15-19名、20-24名という人数枠/ブラケット）で一人当たりの料金を算出するパーパソン料金と、1室や1台あたりの単価に数量を掛けたブレークダウン料金があります。見積人数が手配人数になりますが、人数や室数が減りますと取消料がかかります。<br>
        ゴルフプレイや最少催行人数のあるツアーなどは人数が少ない場合は受付けてもらえない場合もあります。</div>
        <div class="sub-head">目的を決める</div>
        <div class="text">たびチョクはテーマやハッシュタグで検索が簡単です。旅行目的と合った計画を立てましょう。<br>
        会社の旅行なら仲間同士のコミュニケーションを増やすとか、会社のビジョンを知ってもらうとか…<br>
        個人なら映画のロケ地や本場のオペラ鑑賞、美味しいものめぐりとか、絶景写真をSNSにアップするとか…<br>
        例えばロサンゼルスだって、大リーグ観賞やディズニーで目いっぱい遊びたい場合とハリウッドで買い物してセレブにゆったりした休日を過ごすのではホテルも日程も見積も全く異なってきます！</div>
        <div class="sub-head">見たいものを決める</div>
        <div class="text">TV番組、ガイドブック、WEB情報等街には情報が氾濫しています。あなたが見たいものをメモしてみましょう。美しい湖、壮大な滝、本場のショー、朝日に輝く古代遺跡、雄大な山脈、珍しい動物、現地の人々の生活など見たいものの候補はたくさんあるでしょう。旅コンテンツでその内容に巡り合えるか、それとも現地パートナーにメッセージで自分の行きたいところを聞いてみましょう。例えばマッターホルンでも登山電車やロープウェイなど攻略法はいろいろあります。お安くしたいならツェルマットに泊まらず、近郊都市から電車通いもできますし、モンブランやアイガーも見たいならローザンヌに泊まるという攻略法もあります。<br>優先順位も付けてここは絶対見たい場所やまたの機会でもいい場所を決めてください。</div>
        <div class="sub-head">やりたいものを決める</div>
        <div class="text">見ることがゴールではなくて、自分の身体を使ってやってみたいことを教えてください。ゴルフ、マラソン、乗馬、カジノ、ボランティア活動、ワイナリー見学、舞台裏見学、有名シェフからの料理教室、有名大学との学生交流などその土地ならではの体験アクティビティ―は旅行目的地選びにも重大なインパクトを残します。なかなかパッケージツアーに組み込みにくいコンテンツでもあります。例えばシドニー・ハーバーブリッジを歩いて登る体験プログラム「ブリッジクライム」にはコースが多数用意されていますが、参加者制限もあり、参加費も20,000円以上かかります。<br>
        ちょっと非日常体験することは旅行の醍醐味をアップしますが、予算も見ておかなくてはいけません。</div>
        <div class="sub-head">ホテルグレードを決める</div>
        <div class="text">日本の旅行パンフレットを見ての通り、エコノミーホテルとデラックスホテルでは旅行代金は全く違います。お見積に最も影響を与えるのがホテルグレードです。さらにオーシャンビューのような室指定を加えるとお見積はアップします。地域やシーズンでも料金は変わります。同じラグジュアリーホテルでもクアラルンプールとパリでは大差があります。さらにラスベガスのカジノができるホテルでも木曜日と金曜日で宿泊料金は変わります。現地パートナーが強い仕入料金を持っている場合もありますので、ホテルグレードの中で良い料金が出るホテルを提案してもらうのも良いアイデアです。</div>
        </div>
      </div>
    </section>
    <section class="section-content plan">
      <div class="inner">
        <div id="plan" class="head">日程作成の準備</div>
        <div class="row">
          <div class="col col-12 col-md-4"><div class="inner estimate07"><span>日程全般について</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate08"><span>航空機について</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate09"><span>ホテルについて</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate10"><span>ガイドについて</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate11"><span>訪問地について</span></div></div>
          <div class="col col-12 col-md-4"><div class="inner estimate12"><span>移動について</span></div></div>
        </div>
        <div class="wrap">
          <div class="sub-head">日程全般について</div>
          <ul>
            <li>和文日程表をベースに見積書の算出をしますので、仮日程をお送りください。</li>
            <li>お客様ご自身が作成された日程表ではなくても、参考日程のURLや写真などのイメージでもOKです。</li>
            <li>現地パートナーや当社が拝見して、日程表をよくするためにアドバイスをする場合があります。</li>
            <li>一度のお問合せで見積書のご提案は2件までとさせていただきます。</li>
            <li>現地からの返事は英文日程表となる場合が多く、和文日程表の修正はお客様ご自身の作業となります。</li>
            <li>交通渋滞や入場のために並ぶところもありますので、スケジュールは余裕を持ってお作り下さい。</li>
            <li>見積書にかかる日数は見積の内容によって異なります。通常は3日間以内に回答いたします。</li>
            <li>見積書をお送りする時点では実際の手配は行っていません。お客様からの承諾があって手配を開始します。</li>
          </ul>
          <div class="sub-head">航空機について</div>
          <ul>
            <li>乗継時間を確認していますか？</li>
            <li>発着時刻を日程表に書いていますか？暫定的なフライトでも予定を書き込みましょう。</li>
            <li>航空機が遅延しても、接続した予定にリスクはありませんか？到着後のスケジュールは軽めが基本です。</li>
            <li>同じ都市に空港が複数ありませんか？暫定的な空港名も日程表に書きましょう。</li>
            <li>機内食がある航空機の場合には食事は外しておく方が良いでしょう。</li>
            <li>航空券の手配はご自身でしょうか？それとも他のサービスと一緒に当社が行うのかご指示ください。</li>
          </ul>
          <div class="sub-head">ホテルについて</div>
          <ul>
            <li>ホテルについて</li>
            <li>暫定的なホテル名でも予定を書き込みましょう。立地によってはスケジュールがかなり変わります。</li>
            <li>但し、現地のホテルを任せたい場合は、「Any ホテル」「おまかせホテル」などとお知らせください。</li>
            <li>夕食を日程に含めるときは、ホテルの食事でしょうか？ホテル外のレストランでしょうか？</li>
            <li>ホテルの手配はご自身でしょうか？それとも他のサービスと一緒に当社が行うのかご指示ください。</li>
          </ul>
          <div class="sub-head">ガイドについて</div>
          <ul>
            <li>その町に日本語ガイドがいるのかお尋ね下さい。日本語ガイドがいない都市もあります。</li>
            <li>暫定的なホテル名でも予定を書き込みましょう。立地によってはスケジュールがかなり変わります。</li>
            <li>山岳ガイドなどの専門性の高いガイドが必要でしたらご指示ください。</li>
            <li>ガイドの拘束時間は午前、午後、1日と分かれている地域が多いので、利用時間帯をお書きください。</li>
            <li>ガイド・アシスタントを付けなければ対応できないこともありますので、アドバイスいたします。</li>
            <li>ハイシーズンには日本語ガイドが手配できない場合がございます。早めにご連絡ください。</li>
          </ul>
          <div class="sub-head">訪問地について</div>
          <ul>
            <li>美術館や訪問先の休業日は確認していますか？曜日によっては閉館している場所もあります。</li>
            <li>地域によっては冬場の日照時間の短かいことを注意して、観光の始まりと終わりを決めましょう。</li>
            <li>予定が過密すぎると予定を消化できない場合があります。余裕を持ったスケジュールをお作り下さい。</li>
            <li>オーロラや珍しい動物のように、タイミングが難しい日程はゆったりとした滞在計画をお立てください。</li>
            <li>利用日当日、ガイドやドライバーに相談されてもお断りされることがあります。早めにご相談ください。</li>
            <li>入場料のお支払い方法をご指示ください。多くのオプショナルツアーは入場料込みとなっています。</li>
          </ul>
          <div class="sub-head">移動について</div>
          <ul>
            <li>車両は専用車か混乗車（相乗り）かご指示下さい。混乗車サービスのない場所もあります。</li>
            <li>発着時刻のご希望はありますか？現地にお任せの場合は無記入で結構です。</li>
            <li>専用車の拘束時間は午前、午後、1日と分かれている地域が多いので、利用時間帯をお書きください。</li>
            <li>利用時間のほかに、走行距離に応じて料金計算しますので、日程表に行き先をお書きください。</li>
            <li>移動方法が専用車ではなく、徒歩または公共交通機関でしたら交通機関にその旨をお書きください。</li>
            <li>ご自身で運転するレンタカーなどにはガイドが同乗できませんので、ガイドなしでご移動ください。</li>
          </ul>
          <a class="doc" href="assets/docs/" class="link">サンプル日程表</a>
        </div>
        <div class="government">
          <div class="head">出発前に渡航先の安全情報を海外安全ホームページで確認、感染症情報もご確認ください。</div>
          <div class="row">
            <div class="col"><a href="">外務省海外安全ホームページ</a></div>
            <div class="col"><a href="">厚生労働省 感染症情報</a></div>
          </div>
        </div>
        <a href="" class="button">和文日程表のひな形ダウンロード</a>
      </div>
    </section>
  </main>
</div>

<?php include 'footer.php';?>