<?php include 'header.php';?>
<?php include 'breadcrumb.php';?>
<div class="contents-wrap">
  <main class="main terms">
    <section class="section-content">
      <div class="inner">
        <div class="head">利用規約</div>
        <div class="date">最終更新日　2022年3月1日</div>
        <div class="text">
        日本トラベルコーディネート株式会社（以下、「当社」といいます）は、「たびチョク」（https://tabi-choku.com/）の管理・運営を行い、サービスのご利用に関して、以下の通り、たびチョク利用規約（以下、「本規約」といいます）を定めています。<br>
        <br>
        たびチョクをご利用いただいた場合は、本規約に同意したものとみなしますので、たびチョクのサービスをご利用いただきます際には、必ず本規約をお読みください。<br>
        <br>
        ＊個人情報の取り扱いについては、<a href="">「プライバシーポリシー」</a>をお読みください。<br>
        ＊本規約とは別に個別の旅行契約には<a href="">「旅行業約款・条件書」</a>をお読みください。
        </div>
        <div class="content">
          <div class="head">第１条　適用</div>
          <div class="text">本規約は「たびチョク」のサービス利用者に適用するものです。本サービスの利用者は、あらかじめ本規約に同意した上で、本サービスを利用するものとします。また、本規約は予告なく変更することがあります。ご利用の際には最新の内容をご参照ください。</div>

          <div class="head">第２条　会員登録</div>
          <div class="text">「会員」とは、本規約を承認の上、本規約に基づき本サービスの提供を受けるために当社の指定する会員登録手続を完了し、当社が会員として承認した個人・法人とします。ただし、承認後でも、当社が会員として不適当と判断した場合には承認の取り消しを行うことがあります。</div>

          <ul>
            <li>会費及び入会金は無料とします。</li>
            <li>会員登録の際の登録情報に関して、いかなる虚偽の申告も認めないものとします。</li>
            <li>会員登録の際、会員ご自分の有効なメールアドレス（パソコン、スマートフォンを問いません）が必要となります。</li>
            <li>本人、登録情報（氏名、メールアドレス等）、パスワードは、それぞれ一つずつのみ対応するものとし、同一人物による複数の会員としての登録は認めないものとします。</li>
            <li>登録情報に変更が生じた場合は、会員は速やかに所定の変更手続きを行うものとします。</li>
            <li>会員登録手続時において満18歳以上である方のみ、当サイトの会員になれます。未成年者の方の会員登録は、保護者の方の事前の同意が必要です。なお、満18歳以上であってもご年齢によっては、本サービスの一部を利用できない場合があります。</li>
            <li>反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等反社会的勢力等との何らかの交流もしくは関与を行っていると当社が判断した登録は認めないものとします。</li>
            <li>日本語を理解できない、話せない又は読み書きできない方の会員登録は出来ません。</li>
          </ul>

          <div class="head">第３条　定義</div>
          <div class="text">
            「現地パートナー」とは、当社が契約した国内・海外の旅行会社、DMC、コーディネーター、通訳・ガイド、留学・ウエディング、ゴルフ、宿泊・運輸機関などの旅行サービスを提供する事業者または国内・海外のビジネス、イベント、オンラインなどの企画手配をサポートする事業者をいいます。<br>
          「旅コンテンツ」とは、「現地パートナー」が企画・手配・実施する旅行素材をいいます。<br>
          「オープン/クローズ」の「オープン」とは該当箇所の営業期間（入場可能期間）、「クローズ」とは休業期間（入場不可能期間）をいいます。<br>
          「デポジット」とは、前受金や預かり金のことで事前に一定金額を支払うことです。<br>
          「最少催行人数」とは、現地ツアーの中で一定人数にならないとそのツアーを実施しない最低人数をいいます。<br>
          「手配旅行契約」とは、当社が会員の委託により、会員のために運送や宿泊等旅行サービスの提供を受けることができるよう現地パートナーを紹介し、代理、媒介又は取次をすること等により会員が旅行サービスの提供を受けることができるように、手配することを引き受ける契約をいいます。<br>
          「受注型企画旅行契約」とは、当社が、会員からの依頼により、旅行サービスや旅行代金を定めた旅行に関する計画を作成し、実施する契約をいいます。素材単品ではなく、国際航空券や地上手配も含め、総合的に全行程の旅程を管理します。<br>
          「外部SNSサービス」とは、Facebook、Twitter、その他のソーシャル・ネットワーキング・サービスで、会員の認証、友人関係の開示、当該外部ソーシャル・ネットワーク内へのコンテンツの公開などの機能を持ち、本サービスの提供に利用されるサービスを意味します。</div>
          
          <div class="head">第5条　旅行契約成立</div>
          <div class="text">
          会員は、旅コンテンツの状況照会や日程・見積作成を現地パートナーに転送し、現地パートナーは、その料金や手配可否を返信します。会員がその内容を承諾したメールを送り、現地パートナーは手配結果と確定見積書を送信します。最終的に会員がその内容を受諾し、申込の意思をメールで送り、現地パートナーが契約の締結を承諾したメールが会員に到着したに、会員と当社の間の手配旅行契約が成立します（電子承諾通知）。会員がたびチョクを通じて当社に対して日程・見積の依頼をし、会員がその内容を承諾し、申込の意思をメールで伝え、当社が契約の締結を承諾した場合も、同様に手配旅行契約または受注型企画旅行契約が成立します。</div>

          <div class="head">第６条　旅行代金のお支払</div>
          <div class="text">
          会員は、予約確定時に当社へクレジットカードまたは銀行払いにて旅行代金を支払うものとします。外貨表記の見積で、当社が日本円でクレジットカード決済額または銀行払いの請求金額を決定する場合は、当社が定めるレートにて日本円に換算することとします。会員と現地パートナー間で、取引費用を直接授受することは禁止されるものとします。<br>
          <br>
          旅行代金が事前に確定できない場合は、当社にデポジットを支払い、その金額内で現地の支払いに充当することを原則としますが、例外的に現地パートナーに直接支払う場合は、たびチョクが事前に承諾し、現地パートナーによるクレジットカード情報などの与信を行います。</div>

          <div class="head">第７条　現地パートナーが提供するサービスの内容・品質</div>
          <div class="text">
          当社は、信頼できる情報を会員へお届けすべく努力をしていますが、サービスの品質につきましては、情報の適合性、完全性、正確性、安全性、合法性、最新性その他、保証を致しません。現地パートナーが提供するサービスの内容・品質については一切責任を負うものではなく、会員と現地パートナーとの間で生じるトラブル、紛争もしくは苦情、会員が被る損害については、会員が現地パートナーとの間で解決するものとし、当社はこれらにつき何ら責任を負うものではありません。</div>

          <div class="head">第８条　会員による予約の変更・取消</div>
          <div class="text">
          会員の自己都合で予約を取消す場合の取消料は、現地パートナーが定める取消・変更条件（キャンセルポリシー）または受注型企画旅行契約の場合の旅行条件書に則ります。会員は変更料、取消料、違約金、企画料金、手配料金、取扱手数料金等が発生する場合があり、会員は旅行契約に従い、これを負担しなければなりません。会員はこれらの規則を必ず確認するものとします。<br>
          予約の取消は、原則、たびチョクのマイページより行うものとします。但し、利用日直前で、現地パートナーまたはサービス提供者に直接電話で連絡がとれ、かつ現地パートナーが予約の取消の確認を取れ、会員からマイページを通じて、その旨連絡することにより取消手続きは完了するものとします。<br>
          取消手続きの完了によって当社は会員に返金額と返金方法を確認し、速やかに返金を行う。現地パートナーから算出された返金額が支払時と為替差損益があっても一切責任を負うものではありません。</div>

          <div class="head">第９条　現地パートナーによる予約の変更・取消</div>
          <div class="text">
          天候不順や最少催行人員を満たさない等によって、ツアー中止と現地パートナーが判断した際のツアー予約の取消については、会員に対し全額返金を行うこととします。</div>

          <div class="head">第１０条　パスワードの管理</div>
          <div class="text">
            会員は、パスワードの管理責任を負うものとします。<br>
            会員は、メールアドレス、パスワードを第三者に利用させたり、貸与、譲渡、名義変更、売買、質入等を行うことはできないものとします。<br>
            会員のパスワードの管理不十分、使用上の過誤、第三者の使用等による損害の責任は、会員が負うものとし、当社は一切責任を負いません。</div>
          
          <div class="head">第１１条　会員登録情報の取扱い</div>
          <div class="text">
          会員登録の際に会員が登録した個人情報（以下、「登録情報」といいます）は、当社の個人情報保護方針に従い、当社が保有、管理するものとします。<br>
          当社は、登録情報のうち、特定の個人の識別が可能な情報（以下「個人情報」という。）を、第三者に開示しないものとします。ただし、以下の場合を除きます。</div>

          <ol>
            <li>情報開示についてお客様の同意がある場合</li>
            <li>個人情報保護のための守秘義務契約を結んだ業務委託先に対し、サービスを履行するために必要な個人情報を提供する場合</li>
            <li>サービス向上目的で個人情報を集計および分析し、個人を識別または特定できない状態で第三者に開示または提供する場合</li>
            <li>裁判所の発する令状その他裁判所の判断に従い開示する場合</li>
            <li>なお、当社が取得した個人情報に関する、利用目的その他取り扱いについての詳細は、「個人情報保護方針」をお読みください。</li>
          </ol>

          <div class="head">第１２条　会員の禁止事項</div>
          <div class="text">
          会員は、たびチョクを利用する際に、以下の行為またはそのおそれのある行為を行ってはならないものとします。</div>

          <ol>
            <li>本規約に違反する行為</li>
            <li>たびチョク以外の手段で会員と現地パートナーが直接取引する行為</li>
            <li>日本国およびサービスを受ける現地の公序良俗または法令に違反する行為</li>
            <li>会員が現地パートナーに他のサービスや商品を宣伝したり、勧誘する行為</li>
            <li>他人になりすましてたびチョクのサービスを利用する行為</li>
            <li>当社、他の会員または第三者の著作権、肖像権、その他知的所有権を侵害する行為</li>
            <li>他の会員または第三者を誹謗・中傷する行為</li>
            <li>他の会員または第三者に不利益を与える行為</li>
            <li>当社の事業あるいは当社の提供するサービスの運営を妨害する行為</li>
            <li>営利を目的とする行為</li>
            <li>その他、当社が不適当と判断する行為</li>
          </ol>

          <div class="head">第１３条　会員発信情報の削除又は修正</div>
          <div class="text">
          当社は、会員が送信した情報のうち、以下のいずれかに該当するまたはそのおそれがあるものを、会員の承諾なく、全部または一部を削除し、またはこれに対し当社が必要と判断する修正を行うことができるものとします。<br>
          本規約の「会員の禁止事項」のいずれかの事項に該当すると当社が判断するもの<br>
          事実に明らかに反すると当社が判断するもの<br>
          その他当社が不適当と判断するもの</div>

          <div class="head">第１４条　会員資格の抹消</div>
          <div class="text">
          会員が以下の事由のいずれかに該当する場合、当社は会員に事前の通知することなく、また会員に対して何らの責任を負うことなく、会員資格を抹消することができるものとします。会員資格の抹消によって会員に不利益または損害が発生した場合であっても、当社はその責任を負わないものとします。</div>
          <ol>
            <li>本規約のいずれかの条項に違反した場合</li>
            <li>登録事項に虚偽の事実があることが判明した場合</li>
            <li>当社、他の会員、外部SNS事業者その他の第三者に損害を生じさせるおそれのある目的又は方法で本サービスを利用した、又は利用しようとした場合</li>
            <li>外部SNSサービス利用規約に違反したことやその他の理由によって、会員が外部SNS事業者から、そのサービスの提供や連携を受けられなくなった場合</li>
            <li>手段の如何を問わず、たびチョクのサービスの運営を妨害した場合</li>
            <li>支払停止若しくは支払不能となり、又は破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始若しくはこれらに類する手続の開始の申立てがあった場合</li>
            <li>自ら振出し、若しくは引受けた手形又は小切手につき、不渡りの処分を受けた場合</li>
            <li>差押、仮差押、仮処分、強制執行又は競売の申立てがあった場合</li>
            <li>租税公課の滞納処分を受けた場合</li>
            <li>死亡した場合又は後見開始、保佐開始または補助開始の審判を受けた場合</li>
            <li>その他、当社が会員登録の継続を適当でないと判断した場合</li>
          </ol>

          <div class="head">第１５条　サービスの変更・中断・中止</div>
          <div class="text">
          当社は、会員に事前に通知することなく、サービス内容を変更、中断または中止する場合があります。<br>
          本サービス内容の変更または中断に伴い、会員に不利益または損害が発生した場合であっても、当社はその責任を負わないものとします。<br>
          当社は、会員に対して１ヶ月前に通知することにより、サービスの提供を中止することができるものとします。</div>

          <div class="head">第１６条　著作権および財産権</div>
          <div class="text">
          たびチョクに表示されるすべての内容に関する著作権および財産権は、当社および当社にそれらの内容を提供している現地パートナー、サービス提供者、公的な観光推進機関、広告主などその使用を認めた権利者に帰属しています。利用者および会員は、当社の文書による承諾を受けた場合を除いて、それらの内容を複製、公開、譲渡、貸与、翻訳、転載、送信、使用許諾、再利用しないことなどに同意するものとします。また、利用者および会員がこれらの行為によって得た利益相当額を当社が請求できる権利を有していることとします。</div>
          <div class="head">第１７条　免責事項</div>
          <div class="text">
          1.当社は、会員と現地パートナーとの間で生じた損害については一切の責任を負わないものとします。現地パートナーは、当社とは独立した契約主体であり、現地パートナーによる過失、怠慢、代理行為、保証や、ツアー参加に関連する会員の負傷、死亡、所有物の損傷・遺失などのあらゆる損害等について、当社は仲介役として円満な解決に向けて努力するが、一切責任を負うものではありません。<br>
          <br>
          2.当社は、当社の直接の管理範囲を超えた原因により生じた天変地災、戦乱、暴動、伝染病、ストライキまたはその他の理由によって引き起こされたサービスの遅延、取消、変更、追加費用の発生について責任を負わないものとします。また、政府当局や裁判所令状等による提供するサービスの内容変更、キャンセル、遅延、追加費用の発生等についても応じる義務を負いません。ただし、代替サービスや返金について最善を尽くします。<br>
          3.当社は、当社に故意または過失がある場合においても、会員に対し、本サービスの提供に関連して会員に発生した現実かつ直接の通常損害以外の損害を負担しません。<br>
          4.運送・宿泊機関などの遅延・不通・スケジュール変更・経路変更・乗継失敗など、またはこれらによって生じる旅行日程の変更・目的地滞在期間の短縮や追加費用について、当社は一切責任を負うものではありません。<br>
          5.運送・宿泊機関などの事故、火災または第三者の故意または過失によりお客様が被られた損害事故による障害治療費用、病気による死亡、治療費用、賠償責任、救急搬送費用について、当社は仲介役として円満な解決に向けて努力するが、一切責任を負うものではありません。<br>
          <br> 
          6.会員自身による集合場所、出発場所への遅参や不参加、盗難、忘れ物、パスポートの紛失、怪我・罹病・隔離、政府当局の出入国制限、警察当局の行動制限または身内の不幸などによってサービスを受けられない等の不利益や追加費用の発生について、当社は変更や返金について最善を尽くしますが、一切責任を負うものではありません。<br>
          7.会員が当社に対して受注型企画旅行契約を締結した場合には受注型企画旅行契約に旅程保証や特別補償規定があり、旅行会社の責任の有無を問わずその規定に従います。<br>
          <br>
          8.当社は、天変地異、サーバーダウン、ウィルス、不可抗力、その他の事由によって、データ消去及び変更並びに本サービスの停止等が生じ、会員に損害が生じた場合であっても、責任を負いません。
          </div>

          <div class="head">第１８条　本規約の変更</div>
          <div class="text">
          本規約の内容について、当社は必要に応じ変更できるものとします。本規約を変更した場合は、本画面上の変更をもってその変更が終了したものとし、都度、会員への通知は行わないものとします。
          </div>

          <div class="head">第１９条　退会</div>
          <div class="text">
          本規約に関する一切の紛争については、束京地方裁判所を第一審の専属管轄裁判所とします。
          </div>

          <div class="head">第２０条　合意管轄</div>
          <div class="text">
          本規約に関する一切の紛争については、束京地方裁判所を第一審の専属管轄裁判所とします。
          </div>
          
          <div class="head">第２１条　協議</div>
          <div class="text">
          本規約に定めのない事項又は本規約に関する疑義が生じた場合には、関係当事者間にて誠意をもって協議し、円満に解決するよう努めるものとします。
          </div>
        </div>
      </div>
    </section>
  </main>
</div>

<?php include 'footer.php';?>